    @extends('layouts.main')

    <!-- Style section (optional)  -->
    <!-- Uncomment and add custom styles if needed -->
     @push('styles') 
        <link rel="stylesheet" href="{{ asset('styles/global/fonts.css') }}"> 
        <link rel="stylesheet" href="{{ asset('styles/global/fonts2.css') }}"> 
        <link rel="stylesheet" href="{{asset('styles/pages/about.css')}}">
    @endpush  

    <!-- Header section  -->
    @section('header')
        @include('components.header')
    @endsection

    <!-- Main content  -->
    @section('content')
    

    <div class="main-container">
    
      <section class="about">
        
        <div class="top">
          <img src="{{asset("icons/logo/hiturk.svg")}}" alt="های‌ترک">
          <h1 class="color">درباره های تُرک</h1>
          <p><strong>های‌ترک</strong> متشکل از تیم مجرب در ایران و ترکیه و چند کشور دیگه با <strong>سابقه فعالیت موفق بیش از ۷ سال </strong>می‌باشد که در زمینه ارائه خدمات خرید و ثبت سفارش آنلاین از سایت های خارجی هم اکنون با ایجاد محیط و بستری امن و پیشرفته در دسترس شما عزیزان می‌باشد.</p>
          <p> ما با اشتیاق و تعهد به ارائه بهترین محصولات ترکیه، اینجا هستیم تا تجربه‌ای متفاوت و لذت‌بخش از خرید آنلاین را برای شما فراهم کنیم.</p>
        </div>
    
        <div>
          <h2 class="color">ماموریت ما</h2>
          <p>ماموریت ما ارائه محصولات باکیفیت و متنوع از ترکیه به مشتریان عزیزمان است. ما به دنبال ایجاد یک پل ارتباطی بین شما و دنیای زیبای محصولات ترکیه‌ای هستیم. از پوشاک و لوازم آرایشی گرفته تا لوازم خانگی و اکسسوری‌ها، هدف ما این است که بهترین‌ها را با قیمت‌های رقابتی در اختیار شما قرار دهیم.</p>
        </div>
    
        <div class="with-img">
          <div>
            <h2 class="color">چرا های تُرک ؟</h2>
            <ol>
              <li>کیفیت بالا: تمامی محصولات ما از برندهای معتبر ترکیه‌ای انتخاب شده‌اند و ما تضمین می‌کنیم که شما تنها بهترین‌ها را دریافت خواهید کرد.</li>
              <li>تنوع محصولات: ما مجموعه‌ای گسترده از کالاها را در دسته‌بندی‌های مختلف ارائه می‌دهیم تا هر سلیقه و نیازی را پوشش دهیم.</li>
              <li>خدمات مشتری: تیم پشتیبانی ما همواره آماده پاسخگویی به سوالات و نیازهای شماست. ما به نظرات و پیشنهادات شما اهمیت می‌دهیم و در تلاشیم تا بهترین خدمات را ارائه دهیم.</li>
              <li>خرید آسان: وب‌سایت ما با طراحی کاربرپسند خود، تجربه خریدی راحت و سریع را برای شما فراهم می‌آورد. شما می‌توانید به راحتی محصولات مورد نظر خود را پیدا کرده و سفارش دهید.</li>
              <li>ارسال سریع: ما با همکاری بهترین شرکت‌های حمل و نقل، سفارشات شما را به سرعت و با اطمینان به دستتان خواهیم رساند.</li>
            </ol>
          </div>
          <img src="{{asset('image/smile.png')}}" alt="های‌ترک">
        </div>
    
        <div>
          <h2 class="color">ارزش‌های ما</h2>
          <p>ما به اصولی چون صداقت، کیفیت و رضایت مشتری پایبند هستیم. هدف ما ایجاد اعتماد و رابطه‌ای بلندمدت با مشتریان عزیزمان است. هر روز تلاش می‌کنیم تا با بهبود خدمات و محصولات خود، رضایت شما را جلب کنیم.</p>
        </div>
    
        <div>
          <h2 class="color">همراه شما در هر قدم</h2>
          <p>ما در کنار شما هستیم تا تجربه خریدی بی‌نظیر را رقم بزنید. از لحظه‌ای که وارد فروشگاه ما می‌شوید تا زمانی که محصول خود را دریافت می‌کنید، هدف ما رضایت کامل شماست.</p>
          <p>شما در سایت های ترک به آدرس (HiTurk.ir) از بدو ورود و پس از ثبت نام ساده دارای پنل قدرتمند مختص خود خواهید بود و تمامی مراحل ثبت سفارش، پیگیری وضعیت ها، پرداخت ها و تمامی پرسش و پاسخ های مرتبط با سفارشات از طریق این پنل به سادگی قابل انجام و مشاهده میباشد. </p>
        </div>
    
        <div class="bottom">
          <h3>از اینکه به فروشگاه اینترنتی ما اعتماد کرده‌اید، سپاسگزاریم. امیدواریم با خرید از ما، لحظات خوشی را تجربه کنید!</h3>
        </div>
    
      </section>
    
    </div>
    @endsection

    <!-- Footer section  -->
    @section('footer')
        @include('layouts.commitments')
        
    @endsection

    <!-- Script section (optional)  -->
    <!-- Uncomment and add custom scripts if needed 
    @push('scripts') 
    <script src="{{ asset('js/custom.js') }}"></script> 
    @endpush -->