    @extends('layouts.main')

    <!-- Style section (optional)  -->
    <!-- Uncomment and add custom styles if needed -->
    @push('styles') 
    <link rel="stylesheet" href="{{ asset('styles/pages/policy.css') }}"> 
    @endpush  

    <!-- Header section  -->
    @section('header')
        @include('components.header')
    @endsection

    <!-- Main content  -->
    @section('content')
        <div class="content">
            <div class="main-container">
                <section class="policy">
                    <div class="top">
                    <svg width="68" height="68" viewBox="0 0 68 68" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M64.0985 26.2367L59.5 21.8053V9.91667C59.5 4.44833 55.0517 0 49.5833 0H18.4167C12.9483 0 8.5 4.44833 8.5 9.91667V21.8053L3.89867 26.2395C1.4195 28.6308 0 31.9742 0 35.4195V55.2528C0 62.2823 5.7205 68.0028 12.75 68.0028H55.25C62.2795 68.0028 68 62.2823 68 55.2528V35.4195C68 31.9742 66.5777 28.628 64.0985 26.2367ZM62.135 28.2767C62.3957 28.5288 62.6422 28.7923 62.8717 29.07L59.5028 32.4388V25.7352L62.1378 28.2738L62.135 28.2767ZM11.3333 9.91667C11.3333 6.01233 14.5123 2.83333 18.4167 2.83333H49.5833C53.4905 2.83333 56.6667 6.01233 56.6667 9.91667V35.275L41.0125 50.9292C37.2697 54.6748 30.736 54.6777 26.9875 50.9292L11.3333 35.275V9.91667ZM5.86783 28.2767L8.5 25.738V32.4388L5.13117 29.07C5.36067 28.7923 5.60717 28.5288 5.86783 28.2767ZM65.1667 55.25C65.1667 60.7183 60.7183 65.1667 55.25 65.1667H12.75C7.28167 65.1667 2.83333 60.7183 2.83333 55.25V35.4167C2.83333 34.0878 3.10533 32.776 3.61817 31.5633L24.9843 52.9323C27.3927 55.3407 30.5943 56.6667 34 56.6667C37.4057 56.6667 40.6073 55.3407 43.0157 52.9323L64.3847 31.5633C64.8947 32.7732 65.1695 34.085 65.1695 35.4167L65.1667 55.25ZM19.8333 15.5833C19.8333 14.8013 20.468 14.1667 21.25 14.1667H46.75C47.532 14.1667 48.1667 14.8013 48.1667 15.5833C48.1667 16.3653 47.532 17 46.75 17H21.25C20.468 17 19.8333 16.3653 19.8333 15.5833ZM19.8333 26.9167C19.8333 26.1347 20.468 25.5 21.25 25.5H41.0833C41.8653 25.5 42.5 26.1347 42.5 26.9167C42.5 27.6987 41.8653 28.3333 41.0833 28.3333H21.25C20.468 28.3333 19.8333 27.6987 19.8333 26.9167Z" fill="#E3B000"/>
                    </svg>
                    <h1>سیاست حفظ حریم خصوصی های ترک</h1>
                    </div>

                    <div class="policy-content">
                    <p>های ترک با تاکید بر احترامی که برای حریم شخصی کاربران قائل است، برای خرید، ثبت نظر یا استفاده از برخی امکانات وب‌سایت اطلاعاتی را از کاربران درخواست می‌کند تا بتواند خدماتی امن و مطمئن را به کاربران ارائه دهد. برای پردازش و ارسال سفارش، اطلاعاتی مانند آدرس، شماره تلفن و ایمیل مورد نیاز است و از آنجا که کلیه فعالیت‌های های ترک قانونی و مبتنی بر قوانین تجارت الکترونیک صورت می‌گیرد و طی فرایند خرید، فاکتور رسمی و بنا به درخواست مشتریان حقوقی گواهی ارزش افزوده صادر می‌شود، از این رو وارد کردن اطلاعاتی مانند نام و کد ملی برای اشخاص حقیقی یا کد اقتصادی و شناسه ملی برای خریدهای سازمانی لازم است. یادآوری می‌شود آدرس ایمیل و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس ایمیل و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد.</p>
                    <p>بنابراین درج آدرس، ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که موارد فوق به صورت صحیح یا کامل درج نشده باشد، های ترک جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.</p>
                    <p>مشتریان می‌توانند نام، آدرس و تلفن شخص دیگری را برای تحویل گرفتن سفارش وارد کنند و های ترک تنها برای ارسال همان سفارش، از این اطلاعات استفاده خواهد کرد.</p>
                    <p>– نوع دستگاه، زبان و نوع سیستم عامل دستگاه شما، شناسه اندروید و شناسه تبلیغاتی اندروید ویژه دستگاه شما، جست‌وجوهای انجام شده در وب سایت و اپلیکشن های ترک و نتایج انتخاب‌شده، مدت و بازه های استفاده شما از های ترک، برنامه های نصب شده، اطلاعات فنی و گزارش‌های سرور شامل نوع شبکه و نوع و نسخه مرورگر </p>
                    <p>این اطلاعات تنها توسط های ترک استفاده شده و در اختیار شریک تجاری دیگری قرار نمی گیرد. همچنین در صورت درخواست کاربر اطلاعات قبلی پاک شده و پس از آن این اطلاعات جمع آوری نمی گردد.</p>
                    <p>در صورت بروز وقفه (Crashes) نیز اطلاعات زیر جهت مطالعه علت بروز وققه و رفع خطا جمع آوری می گردد:</p>
                    <p>– وضعیت روت بودن یا نبودن دستگاه، میزان کل رم و میزان فضای پر آن هنگام وقفه، روز و ساعت رخدادها، خاموش یا روشن بودن شبکه بی‌سیم، خاموش یا روشن بودن شبکه دیتا، خاموش یا روشن بودن وضعیت رومینگ.</p>
                    <p>های ترک  اطلاعات را توسط کوکی (cookie) جمع آوری می کند. کوکی فایلی است که به درخواست یک سایت، توسط مرورگر ایجاد می‌شود و به سایت امکان ذخیره بازدید‌های شما و مناسب‌سازی آنها را فراهم می‌نماید. بسیاری از مرورگرها امکان غیرفعال کردن کوکی را فراهم کرده‌اند، به این منظور می‌توانید راهنمای مرورگرها را مطالعه کنید.</p>
                    <p>های ترک برای اطلاع‌رسانی رویدادها و اخبار، خدمات و سرویس‌های ویژه یا پروموشن‌ها، برای اعضای وب‌سایت ایمیل یا پیامک ارسال نماید. در صورتی که کاربران تمایل به دریافت اینگونه ایمیل‌ها و پیامک‌ها نداشته باشند، می‌توانند عضویت دریافت خبرنامه های ترک را در پروفایل خود لغو کنند. عدم اقدام جهت لغو، به منزله ی موافقت ضمنی با دریافت ایمیل‌ها و پیام‌ها و سلب حق اعتراض می‌باشد.</p>
                    <p>های ترک ممکن است نقد و نظرهای ارسالی کاربران را در راستای رعایت قوانین وب سایت ویرایش کند. همچنین اگر نظر یا پیام ارسال شده توسط کاربر، مشمول مصادیق محتوای مجرمانه باشد، های ترک  می‌تواند از اطلاعات ثبت‌شده برای پیگیری قانونی استفاده کند. کاربران ضمن استفاده از خدمات وب‌سایت های ترک، حق ویرایش اطلاعات و استفاده از آنها را در چارچوب فوق‌الذکر به های ترک اعطا نموده و حق اعتراض را از خود سلب می‌نمایند.</p>
                    <p>باید تاکید شود که حفظ و نگهداری رمز عبور و نام کاربری بر عهده کاربران است و لذا برای جلوگیری از هرگونه سواستفاده احتمالی، کاربران نباید آن اطلاعات را برای شخص دیگری فاش کنند. در صورتی که کاربر شماره همراه خود را به فردی دیگر واگذار کرد، جهت جلوگیری از سواستفاده یا مشکلات احتمالی کاربران باید شماره موبایل خود را در پروفایل تغییر داده و شماره جدیدی ثبت نمایند.</p>
                    <p>مسئولیت هرگونه خسارت احتمالی که ناشی از عدم رعایت موارد فوق‌الذکر توسط کاربر باشد، با خود کاربر بوده وکاربر حق هر گونه ادعا علیه های ترک را از خود سلب می‌کند. های ترک هویت شخصی کاربران را محرمانه می‌داند و اطلاعات شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی‌کند، مگر اینکه با حکم مقام قضایی یا اداری صالحه یا طبق قوانین و مقررات رایج کشور موظف باشد در اختیار مراجع ذی‌صلاح قرار دهد.در این موارد هیچ گونه مسئولیت قانونی مبنی بر جبران خسارت برای های ترک وجود ندارد و کاربران با اعلام رضایت خود در استفاده از خدمات وب سایت ضمنا حق هرگونه اعتراض را از خود سلب نموده اند.</p>
                    <p>همچنین بدین وسیله به اطلاع کاربران رسانده می‌شود که های ترک همانند سایر وب‌سایت‌ها از جمع‌آوری IP و کوکی‌ها استفاده می‌کند، کوکی فایلی است که به درخواست یک سایت، توسط مرورگر ایجاد می‌شود و به سایت امکان ذخیره بازدید‌های شما و مناسب‌سازی آنها را فراهم می‌نماید. بسیاری از مرورگرها امکان غیرفعال کردن کوکی را فراهم کرده‌اند، به این منظور می‌توانید راهنمای مرورگرها را مطالعه کنید. اما پروتکل، سرور و لایه‌های امنیتی های ترک و روش‌های مناسب مدیریت داده‌ها حداکثر تلاش را به عمل می‌آورد که اطلاعات کاربران را محافظت و از دسترسی‌های غیرقانونی جلوگیری کند. طبیعتا مسئولیت هرگونه سواستفاده به شخص یا اشخاص متخلف مربوط بوده و های ترک حق اعتراض و پیگیری را از طریق قانونی بنابر صلاحدید خود محفوظ می‌دارد.</p>
                    <p>در صورتی که تمایلی به دریافت ایمیل‌ها و خبرنامه‌های های ترک ندارید، می‌توانید بر روی کلمه لغو عضویت در انتهای صفحه ایمیل کلیک کنید.</p>
                    <p>های ترک برای حفاظت و نگهداری اطلاعات و حریم شخصی کاربران همه توان خود را به کار می‌گیرد و امیدوار است که تجربه خریدی امن، راحت و خوشایند را برای همه کاربران فراهم آورد.</p>
                    </div>

                </section>

            </div>
        </div>
    @endsection

    <!-- Footer section  -->
    @section('footer')
        @include('layouts.commitments')
        
    @endsection

    <!-- Script section (optional)  -->
    <!-- Uncomment and add custom scripts if needed 
    @push('scripts') 
    <script src="{{ asset('js/custom.js') }}"></script> 
    @endpush -->